export const data = [
    {
        id: 1,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 2,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Stalin: 2 суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 3,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 3: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 4,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 4: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 5,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 5: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 6,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 6: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 7,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 7: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 8,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 8: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 9,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 9: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 10,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 10: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 11,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 11: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },
    {
        id: 12,
        scrImg: '../assets/images/CardImg.png',
        alt: 'card',
        date: '14 Января 2008',
        title: 'Линия Сталина 12: суровый отдых в усадьбах на сутки ',
        description: 'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.'
    },

]